Ran Plan for dir: `terraform/poc-atlantis` workspace: `default`

<details><summary>Show Output</summary>

```diff

Terraform used the selected providers to generate the following execution
plan. Resource actions are indicated with the following symbols:
+ create

Terraform will perform the following actions:

  # local_file.arquivo_simples will be created
+ resource "local_file" "arquivo_simples" {
      + content              = <<-EOT
            Este é um arquivo criado pelo Terraform, para execução de testes.
        EOT
      + content_base64sha256 = (known after apply)
      + content_base64sha512 = (known after apply)
      + content_md5          = (known after apply)
      + content_sha1         = (known after apply)
      + content_sha256       = (known after apply)
      + content_sha512       = (known after apply)
      + directory_permission = "0777"
      + file_permission      = "0777"
      + filename             = "./arquivo-01.txt"
      + id                   = (known after apply)
    }

  # local_file.arquivo_simples_2 will be created
+ resource "local_file" "arquivo_simples_2" {
      + content              = <<-EOT
            Este é um arquivo criado pelo Terraform, para execução de testes.
        EOT
      + content_base64sha256 = (known after apply)
      + content_base64sha512 = (known after apply)
      + content_md5          = (known after apply)
      + content_sha1         = (known after apply)
      + content_sha256       = (known after apply)
      + content_sha512       = (known after apply)
      + directory_permission = "0777"
      + file_permission      = "0777"
      + filename             = "./arquivo-02.txt"
      + id                   = (known after apply)
    }

Plan: 2 to add, 0 to change, 0 to destroy.

Changes to Outputs:
+ caminho_arquivo  = "./arquivo-01.txt"
+ caminho_arquivo2 = "./arquivo-02.txt"

```

* :arrow_forward: To **apply** this plan, comment:
    * `atlantis apply -d terraform/poc-atlantis`
* :put_litter_in_its_place: To **delete** this plan click [here](http://f1121b0b453a:4141/lock?id=thiagobrabo%252Fpoc-atlantis%252Fterraform%252Fpoc-atlantis%252Fdefault)
* :repeat: To **plan** this project again, comment:
    * `atlantis plan -d terraform/poc-atlantis`
</details>
Plan: 2 to add, 0 to change, 0 to destroy.

---
* :fast_forward: To **apply** all unapplied plans from this pull request, comment:
    * `atlantis apply`
* :put_litter_in_its_place: To delete all plans and locks for the PR, comment:
    * `atlantis unlock`
